export const homeFaqData = [
    {
        id:0,
        title: 'Что такое Serviсе Nanny?',
        description: 'Наш сервис – это не просто доска объявлений, это площадка для профессионального роста и развития нянь. Мы предоставляем вам инструменты для успешного поиска работы и постоянного совершенствования своих навыков.',
    },
    {
        id:1,
        title: 'Что я получу после оплаты Serviсе Nanny?',
    },
    {
        id:2,
        title: 'Сколько стоит оплата платформы?',
    },
    {
        id:3,
        title: 'Как вы проверяете нянь?',
    },
    {
        id:4,
        title: 'Какие гарантии, что няня подойдёт?',
    },
    {
        id:5,
        title: 'Можно ли доверить няню ребёнку с особенностями?',
    },    
    {
        id:6,
        title: 'Как оплачивать няню?',
    }
]